{
  "main": "Главная",
  "about": "О нас",
  "drop": "Курсы",
  "drop1": "Робототехника",
  "drop2": "Английский",
  "drop3": "Живопись для детей",
  "drop4": "Живопись для взрослых",
  "drop5": "Шахмат",
  "contact": "Контакты",
  "call": "Позвонить",
  "main_card": "твой проводник в мир технологий и искусства",
  "sub_main_card": "Получите бесплатное первое занятие",
  "card_btn": "Перейти к курсам",
  "stat_card1": "Довольных студентов",
  "stat_card2": "Преподавателей",
  "stat_card3": "групп",
  "robo_bold": "JustRobotics",
  "about_text1": " - это современный учебный центр, специализирующийся на технологиях, искусстве и образовании. Мы предоставляем комфортную и поддерживающую среду для развития талантов и навыков наших учеников. Команда высококвалифицированных преподавателей использует передовые методики и технологии, делая занятия интерактивными и увлекательными. Мы уделяем большое внимание индивидуальному подходу, помогая каждому ученику раскрыть свои способности и достичь успеха.",
  "about_text2": " - это команда увлеченных и увлеченных людей, которые предлагают не только учебные курсы, но и мероприятия, мастер-классы и конкурсы. Удобное расположение учебного центра обеспечивает легкий доступ каждому.",
  "author": "Авторские кусы от JustRobotics",
  "home1": "Робототехника",
  "home2": "Живопись для детей",
  "home3": "Живопись для взрослых",
  "home4": "Английский язык для детей",
  "home5": "Шахмат",
  "home_btn": "Подробнее о курсе",
  "advices": "отзывы",
  "form_name": "Ваше имя",
  "form_phone": "Номер телефона",
  "form_course": "Выберете курс",
  "form_age": "Возраст",
  "form_btn": "Получить",
  "footer_btn1": "Филиал Ц4",
  "footer_btn2": "Филиал Беруни",
  "footer_phone": "Номера телефонов",
  "footer_location": "Адрес Орьентир",
  "footer_plan": "График работы",
  "footer_soc1": "Телеграм",
  "footer_soc2": "Инстаграм",
  "footer_soc3": "Ютуб",
  "security": "Ideallux.com © 2000-2024, Все права защищены.",
  "robot_title": "Курс робототехники от JustRobotics",
  "robot_desc1": "практический курс пробуждающий интерес к робототехнике и физике у вашего ребенка",
  "robot_desc2": "от 5 до 18 лет",
  "robot_price": "Получи первый урок",
  "robot_cost": "100.000 сум",
  "robot_free": "Бесплатно",
  "robot_placeholder1": "Ваше имя",
  "robot_placeholder2": "Номер телефона",
  "robot_btn": "Получить",
  "robot_main_text": "Откройте для себя увлекательный мир технологий! Наш курс робототехники предназначен для детей и подростков, которые хотят узнать основы программирования и сборки роботов. Под руководством опытных преподавателей, учащиеся научатся создавать и программировать собственных роботов, развивая при этом логическое мышление и инженерные навыки.",
  "robot_step": "Этапы робототехники",
  "accordion1_title": "WeDo",
  "accordion1_text": "'WeDo' — это набор для робототехники и инженерии, разработанный компанией LEGO для учащихся начальной школы. Он создан для того, чтобы познакомить детей с программированием, инженерией и технологиями. WeDo позволяет детям создавать роботов и программировать их с помощью простых модулей.",
  "accordion2_title": "NXT",
  "accordion2_text": "LEGO Mindstorms NXT — один из передовых наборов для робототехники, созданный компанией LEGO, который предназначен в основном для учащихся средних школ и молодежи, интересующейся робототехникой. Этот набор позволяет более глубоко изучать робототехнику и программирование через игровое обучение.",
  "accordion3_title": "Arduino",
  "accordion3_text": "Arduino — это платформа с открытым исходным кодом для создания электронных проектов, которая объединяет аппаратное и программное обеспечение, позволяя разрабатывать интерактивные проекты. Первоначально эта платформа была создана для студентов и любителей, интересующихся электроникой и программированием, но сегодня она широко используется в робототехнике и для разработки различных инновационных технологий",
  "foto": "ФОТОГАЛЕРЕЯ",
  "english": "Английский",
  "english_desc": "Практические курсы, которые пробуждают интерес к изучению английского языка, помогают развивать навыки общения, расширяют словарный запас у вашего ребенка",
  "english_bold": "от 5 до 14 лет",
  "english_price": "Получи первый урок",
  "english_cost": "100.000 сум",
  "english_free": "Бесплатно",
  "english_main_text": "Откройте для себя увлекательный мир технологий! Наш курс робототехники предназначен для детей и подростков, которые хотят узнать основы программирования и сборки роботов. Под руководством опытных преподавателей, учащиеся научатся создавать и программировать собственных роботов, развивая при этом логическое мышление и инженерные навыки.",
  "step": "Программа курса",
  "english1_text": "Учебные программы по английскому языку для детей начального уровня (Beginner level) предназначены для тех, кто только начинает изучать язык. Эти программы знакомят маленьких учеников с базовыми понятиями и простыми фразами. Уроки на этом уровне организованы таким образом, чтобы дети могли легко усваивать материал, используя игры, песни и наглядные материалы, что делает процесс обучения интересным и увлекательным.",
  "english2_text": "Учебные программы по английскому языку для детей элементарного уровня (Elementary level) предназначены для юных учеников, которые продолжают изучение языка и получают более логичные и четкие понятия. Этот уровень обычно следует за начальным и помогает детям развивать основные грамматические навыки и словарный запас.",
  "english3_text": "Учебные программы по английскому языку для детей промежуточного уровня (Intermediate level) предоставляют юным ученикам более глубокие и обширные понятия в процессе изучения языка. Этот уровень обычно следует за начальным и элементарным уровнями и помогает учащимся лучше понимать язык на более сложном уровне.",
  "record_btn": "Записаться",
  "education": "Обучения",
  "chess_main_text": "Откройте для себя увлекательный мир технологий! Наш курс робототехники предназначен для детей и подростков, которые хотят узнать основы программирования и сборки роботов. Под руководством опытных преподавателей, учащиеся научатся создавать и программировать собственных роботов, развивая при этом логическое мышление и инженерные навыки.",
  "chess_title": "Курсы шахмат для детей от JustRobotics",
  "chess_desc": "Практические курсы, которые пробуждают интерес к шахматам, развивают логическое мышление у вашего ребенка",
  "chess_bold": " от 5 лет и старше",
  "paint_child": "Первый рисунок за 60 минут Ученики на первом же мастер-классе способны самостоятельно нарисовать красивую картину, даже если никогда до этого не рисовали! Это невероятно вдохновляет и мотивирует на продолжение обучения рисованию, на дальнейшее развитие творческих навыков. С каждым занятием получается всё лучше и лучше!",
  "paint_50": "50.000 сум",
  "child_title": "Курсы рисования и живописи для детей и подростков",
  "child_desc": "Наши программы не имеют аналогов и обновляются каждый год.",
  "child_bold": "Для детей от 6 лет и старше.",
  "why": "Почему выбирают нас:",
  "child_edu_text1": "-Наши занятия по рисованию проходят в небольших уютных группах до 8 человек, чтобы каждый ученик получил необходимое количество внимания преподавателя",
  "child_edu_text2": "-У нас работают ОЧЕНЬ хорошие, квалифицированные, тактичные, опытные и приятные преподаватели.",
  "child_edu_text3": "-С каждым учеником мы заключаем договор на обучение, формируем для него самое удобное расписание и без проблем осуществляем перенос занятий.",
  "child_edu_text4": "-У нас нет мастер-классов. Ведь наша задача научить вас рисовать, а не срисовывать!",
  "child_edu_text5": "-Наша студия находятся в самом центре столицы в 5 минутах пешком от метро 'Абдуллы Кадыри', в 10 минутах пешком от метро 'Площадь Мустакиллик'.",
  "child_edu_text6": "-Мы учтем ваш график и подберем наиболее удобное расписание.",
  "older_title": "Живопись для взрослых",
  "older_desc": "Курсы рисования – ваш шанс стать художником",
  "older_main_text": "Многие взрослые хотят научиться рисовать, но им не хватает смелости, времени или навыков. Наши курсы рисования в Москве были созданы именно для таких людей. Обучение по уникальной методике позволяет за короткий срок достичь значительных успехов. Рисование станет для вас таким же естественным, как, например, чтение!",
  "older_edu_text1": "-Наши занятия по рисованию проходят в небольших уютных группах до 8 человек, чтобы каждый ученик получил необходимое количество внимания преподавателя",
  "older_edu_text2": "-У нас работают ОЧЕНЬ хорошие, квалифицированные, тактичные, опытные и приятные преподаватели.",
  "older_edu_text3": "-С каждым учеником мы заключаем договор на обучение, формируем для него самое удобное расписание и без проблем осуществляем перенос занятий.",
  "older_edu_text4": "-У нас нет мастер-классов. Ведь наша задача научить вас рисовать, а не срисовывать!",
  "older_edu_text5": "-Наша студия находятся в самом центре столицы в 5 минутах пешком от метро 'Абдуллы Кадыри', в 10 минутах пешком от метро 'Площадь Мустакиллик'.",
  "older_edu_text6": "-Мы учтем ваш график и подберем наиболее удобное расписание.",
  "modal_title" : "Приглашаем на первый урок!",
  "modal_name" : "Введите свое имя",
  "modal_surename" : "Введите свое второе имя",
  "back" : "Назад"

}
